export const dataArray = [
  {
    title: 'Betta version',
    description: 'Get out of my house'
  }, {
    title: 'Betta version',
    description: 'Get out of my house'
  }, {
    title: 'Betta version',
    description: 'Get out of my house'
  }
]

export const ways = [
  {
    title: 'Фильтрация информации и технологий.',
    desc:
      'Из огромного количества информации и навыков в IT, вы получаете только то, что необходимо и работает.',
  },
  {
    title: 'Формат обучения.',
    desc:
      'Пока другие предлагают 50 страниц текста и вебинары по 2 часа, мы даем вам тот же объем знаний в одном тщательно подготовленном видео за 15 минут.',
  },
  {
    title: 'Применение разных форматов.',
    desc:
      'Видео-уроки, практические задания, конспекты, мастер-классы, обсуждения в сообществе — все это дает полноценную картину и ускоряет процесс обучения.',
  },
  {
    title: 'Наши преподаватели ведущие специалисты',
    desc:
      'VK, Avito, Тинькофф, Kaspersky — действующие разработчики с опытом преподавания для большой аудитории.',
  },
  {
    title: 'Наши наставники',
    desc: 'Пидарасы, которые что и делают так это только берут деньги у нормальных пацанов'
  }
]

export const differences = {
  way: 'Узконаправленный подход. Учим только фронтенду, поэтому вы получаете именно те знания, за которыми пришли.',
  easy: 'Доступность обучения. Простыми словами объясняем сложные темы на понятных примерах.',
  program:
    'Концентрация знаний. Например, модуль «HTML&CSS» даст вам столько же умений и навыков, как и 6 месяцев обучения по этой программе в госуниверситете.',
}

